export let servic=[
    {id:1 ,title:"REACT JS" ,img:"bi bi-collection-fill", desc:"اجرا و پیاده سازی ظاهر و منطق سایت های پویا و همچین توانایی حل مسئله در زمینه ها ی مختلف و همچنین آشنایی با پرکاربردترین پکیج های این کتابخانه"},
    {id:2 ,title:"TYPESCRIPT" ,img:"bi bi-filetype-tsx" , desc:"استفاده هرچه بهتر و بیشتر از این تکنولوژی باعث راحتی و افزایش دقت کار مخصوصا در پروزه های بزرگ مقیاس خواهد شد که یادگیری تایپ های مختلف ضروریست"},
    {id:3 ,title:"REDUX" ,img:"bi bi-kanban" , desc:"توانایی کار با استست منیجر معروف و پرکاربرد ریداکس و همچنین توایایی به کار گیری ویژگی های جدید ریداکس تولکیت"},
    {id:4 ,title:"RESPONSIVE DESIGN" ,img:"bi bi-binoculars" , desc:"توانایی طراحی و پیاده سازی صفحات واکنش گرا مخصوص رایانه و موبایل با بیشترین و بهترین حالت انعطاف پذیری"},
    {id:5 ,title:"BOOTSTRAP , MUI" ,img:"bi bi-bootstrap-fill" , desc:"توانایی استفده از فریم ورک بوت استرپ و ام یو آی و طراحی ظاهری زیبا و ریسپانسیو با با استفاده از این ابزار ها در ری اکت"},
    {id:6 ,title:"NEXT JS" ,img:"bi bi-arrows-collapse",desc:"توانایی بهره مندی از رندر سمت سرور بارگذاری سریع صفحات و بهبودی سئوی سایت و توانایی بسته بندی هوشمند برای بهینه سازی کد "},
]